/* Adobe Plugin Plist Files for Round */
/* Localized Strings for Swedish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Round CornersEN";
CFBundleDisplayName = "Round CornersEN";
CFBundleGetInfoHTML = "Round CornersEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Round CornersEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Round CornersEN version 21.1.0";
